Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Internal error: Something went wrong, contact TMDB.
ar: خطأ داخلي: حدث خطأ ما، تواصل مع TMDB.
bn: অভ্যন্তরীণ ত্রুটি: কিছু ভুল হয়েছে, TMDB যোগাযোগ করুন।
ca: Error intern: alguna cosa ha anat malament, contacta amb TMDB.
cs: Interní chyba: Něco se pokazilo, kontaktuj TMDB.
da: Intern fejl: Noget gik galt, kontakt TMDB.
de: Interner Fehler: Etwas ist schiefgelaufen, kontaktiere TMDB.
el: Εσωτερικό σφάλμα: Κάτι πήγε στραβά, επικοινωνήστε με TMDB.
es: Error interno: algo ha fallado, contacta con TMDB.
es_mx: Error interno: algo salió mal, contacta TMDB.
fi: Sisäinen virhe: Jokin meni pieleen, ota yhteyttä TMDB:hen.
fr: Erreur interne : quelque chose s’est mal passé, contacte TMDB.
gu: આંતરિક ભૂલ: કંઈક ખોટું થયું, TMDB નો સંપર્ક કરો.
he: שגיאה פנימית: משהו השתבש, פנה ל-TMDB.
hi: आंतरिक त्रुटि: कुछ गलत हुआ, TMDB से संपर्क करें।
hr: Interna greška: Nešto je pošlo po krivu, kontaktiraj TMDB.
hu: Belső hiba: Valami hiba történt, lépjen kapcsolatba a TMDB-vel.
id: Kesalahan internal: Ada yang salah, hubungi TMDB.
it: Errore interno: qualcosa è andato storto, contatta TMDB.
ja: 内部エラー: 問題が発生しました。TMDBにお問い合わせください。
kn: ಆಂತರಿಕ ದೋಷ: ಏನೋ ತಪ್ಪಾಗಿದೆ, TMDB ಅನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko: 내부 오류: 문제가 발생했습니다. TMDB에 문의하세요.
ml: ആന്തരിക പിശക്: എന്തോ കുഴപ്പം സംഭവിച്ചു, TMDB-നെ ബന്ധപ്പെടുക.
mr: अंतर्गत त्रुटी: काहीतरी चूक झाली, TMDB शी संपर्क साधा.
ms: Ralat dalaman: Sesuatu tidak kena, hubungi TMDB.
nb: Intern feil: Noe gikk galt, kontakt TMDB.
nl: Interne fout: er is iets misgegaan, neem contact op met TMDB.
or: ଆଭ୍ୟନ୍ତରୀଣ ତ୍ରୁଟି: କିଛି ଭୁଲ ହେଲା, TMDB ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ |
pa: ਅੰਦਰੂਨੀ ਗੜਬੜ: ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ, TMDB ਨਾਲ ਸੰਪਰਕ ਕਰੋ।
pl: Błąd wewnętrzny: Coś poszło nie tak, skontaktuj się z TMDB.
pt_br: Erro interno: algo deu errado, contate TMDB.
pt_pt: Erro interno: algo deu errado, contate TMDB.
ro: Eroare internă: ceva nu a mers bine, contactează TMDB.
ru: Внутренняя ошибка: что-то пошло не так, свяжись с TMDB.
sk: Interná chyba: Niečo sa pokazilo, kontaktuj TMDB.
sl: Notranja napaka: nekaj je šlo narobe, kontaktiraj TMDB.
sv: Internt fel: Något gick fel, kontakta TMDB.
ta: அகப் பிழை: ஏதோ தவறாகிவிட்டது, TMDBஐத் தொடர்புகொள்ளவும்.
te: అంతర్గత లోపం: ఏదో తప్పు జరిగింది, TMDBని సంప్రదించండి.
th: ข้อผิดพลาดภายใน: มีบางอย่างผิดพลาด โปรดติดต่อ TMDB
tr: Dahili hata: Bir şeyler ters gitti, TMDB ile iletişime geç.
uk: Внутрішня помилка: щось пішло не так, звернісь до TMDB.
ur: اندرونی خرابی: کچھ غلط ہو گیا، TMDB سے رابطہ کریں۔
vi: Lỗi nội bộ: Đã xảy ra lỗi, liên hệ TMDB.
zh_hans: 内部错误：出现问题，请联系 TMDB。
zh_hant: 內部錯誤：發生問題，請聯絡 TMDB。

source: Invalid API key: You must be granted a valid key.
ar: مفتاح API غير صالح: يجب أن تحصل على مفتاح صالح.
bn: অবৈধ API কী: আপনাকে অবশ্যই একটি বৈধ কী দিতে হবে।
ca: Clau d’API no vàlida: cal que et concedeixin una clau vàlida.
cs: Neplatný API klíč: Musíš mít platný klíč.
da: Ugyldig API-nøgle: Du skal have en gyldig nøgle.
de: Ungültiger API-Schlüssel: Du benötigst einen gültigen Schlüssel.
el: Μη έγκυρο κλειδί API: Πρέπει να σας χορηγηθεί έγκυρο κλειδί.
es: Clave API no válida: debes disponer de una clave válida.
es_mx: Clave API no válida: necesitas una clave válida.
fi: Virheellinen API-avain: sinulle on myönnettävä kelvollinen avain.
fr: Clé API invalide : tu dois avoir une clé valide.
gu: અમાન્ય API કી: તમને માન્ય કી મંજૂર કરવી આવશ્યક છે.
he: מפתח API לא תקין: יש לקבל מפתח תקף.
hi: अमान्य API कुंजी: आपको वैध कुंजी मिलनी चाहिए।
hr: Nevažeći API ključ: Morate imati valjani ključ.
hu: Érvénytelen API-kulcs: Érvényes kulcsra van szüksége.
id: Kunci API tidak valid: Kamu harus memiliki kunci yang valid.
it: Chiave API non valida: devi avere una chiave valida.
ja: 無効なAPIキー: 有効なキーが必要です。
kn: ಅಮಾನ್ಯ API ಕೀ: ನಿಮಗೆ ಮಾನ್ಯವಾದ ಕೀಯನ್ನು ನೀಡಬೇಕು.
ko: 잘못된 API 키: 유효한 키가 필요합니다.
ml: API കീ അസാധുവാണ്: നിങ്ങൾക്ക് സാധുവായ ഒരു കീ നൽകണം.
mr: अवैध API की: तुम्हाला एक वैध की मंजूर करणे आवश्यक आहे.
ms: Kunci API tidak sah: Anda mesti diberi kunci yang sah.
nb: Ugyldig API-nøkkel: Du må ha en gyldig nøkkel.
nl: Ongeldige API-sleutel: je moet een geldige sleutel hebben.
or: ଅବ val ଧ API କି: ଆପଣଙ୍କୁ ଏକ ବ valid ଧ ଚାବି ଦିଆଯିବା ଜରୁରୀ |
pa: ਅਵੈਧ API ਕੁੰਜੀ: ਤੁਹਾਨੂੰ ਇੱਕ ਵੈਧ ਕੁੰਜੀ ਦਿੱਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ।
pl: Nieprawidłowy klucz API: Musisz mieć ważny klucz.
pt_br: Chave API inválida: você precisa de uma chave válida.
pt_pt: Chave API inválida: tu precisa de uma chave válida.
ro: Cheie API invalidă: ai nevoie de o cheie validă.
ru: Недействительный API-ключ: нужен действительный ключ.
sk: Neplatný API kľúč: Musíš mať pridelený platný kľúč.
sl: Neveljaven API ključ: dodeljen ti mora biti veljaven ključ.
sv: Ogiltig API-nyckel: du måste ha en giltig nyckel.
ta: தவறான API விசை: உங்களுக்கு சரியான விசை வழங்கப்பட வேண்டும்.
te: చెల్లని API కీ: మీరు తప్పనిసరిగా చెల్లుబాటు అయ్యే కీని మంజూరు చేయాలి.
th: รหัส API ไม่ถูกต้อง: คุณต้องได้รับรหัสที่ถูกต้อง
tr: Geçersiz API anahtarı: Geçerli bir anahtar almalısın.
uk: Недійсний API-ключ: потрібен дійсний ключ.
ur: غلط API کلید: آپ کو ایک درست کلید دی جانی چاہیے۔
vi: Khóa API không hợp lệ: Bạn phải được cấp khóa hợp lệ.
zh_hans: API 密钥无效：你需要获得有效的密钥。
zh_hant: API 金鑰無效：你需要取得有效的金鑰。

source: Invalid Endpoint
ar: نقطة نهاية غير صالحة
bn: অবৈধ এন্ডপয়েন্ট
ca: Punt final no vàlid
cs: Neplatný koncový bod
da: Ugyldigt slutpunkt
de: Ungültiger Endpunkt
el: Μη έγκυρο endpoint
es: Endpoint no válido
es_mx: Endpoint no válido
fi: Virheellinen päätepiste
fr: Point de terminaison invalide
gu: અમાન્ય અંતિમ બિંદુ
he: נקודת קצה לא תקינה
hi: अमान्य एंडपॉइंट
hr: Nevažeća krajnja točka
hu: Érvénytelen végpont
id: Endpoint tidak valid
it: Endpoint non valido
ja: 無効なエンドポイント
kn: ಅಮಾನ್ಯವಾದ ಎಂಡ್‌ಪಾಯಿಂಟ್
ko: 잘못된 엔드포인트
ml: അസാധുവായ എൻഡ്‌പോയിൻ്റ്
mr: अवैध एंडपॉइंट
ms: Titik akhir tidak sah
nb: Ugyldig endepunkt
nl: Ongeldig eindpunt
or: ଅବ val ଧ ଶେଷ ପଏଣ୍ଟ |
pa: ਅਵੈਧ ਅੰਤ ਬਿੰਦੂ
pl: Nieprawidłowy punkt końcowy
pt_br: Endpoint inválido
pt_pt: Endpoint inválido
ro: Endpoint invalid
ru: Недействительная конечная точка
sk: Neplatný endpoint
sl: Neveljavna končna točka
sv: Ogiltig slutpunkt
ta: தவறான முடிவுப்புள்ளி
te: చెల్లని ఎండ్ పాయింట్
th: จุดสิ้นสุดไม่ถูกต้อง
tr: Geçersiz uç nokta
uk: Недійсна кінцева точка
ur: غلط اختتامی نقطہ
vi: Điểm cuối không hợp lệ
zh_hans: 无效端点
zh_hant: 無效端點

source: Invalid Request
ar: طلب غير صالح
bn: অবৈধ অনুরোধ
ca: Sol·licitud no vàlida
cs: Neplatný požadavek
da: Ugyldig anmodning
de: Ungültige Anfrage
el: Μη έγκυρο αίτημα
es: Solicitud no válida
es_mx: Solicitud no válida
fi: Virheellinen pyyntö
fr: Requête invalide
gu: અમાન્ય વિનંતી
he: בקשה לא תקינה
hi: अमान्य अनुरोध
hr: Nevažeći zahtjev
hu: Érvénytelen kérés
id: Permintaan tidak valid
it: Richiesta non valida
ja: 無効なリクエスト
kn: ಅಮಾನ್ಯ ವಿನಂತಿ
ko: 잘못된 요청
ml: അസാധുവായ അഭ്യർത്ഥന
mr: अवैध विनंती
ms: Permintaan tidak sah
nb: Ugyldig forespørsel
nl: Ongeldig verzoek
or: ଅବ val ଧ ଅନୁରୋଧ |
pa: ਅਵੈਧ ਬੇਨਤੀ
pl: Nieprawidłowe żądanie
pt_br: Solicitação inválida
pt_pt: Pedido inválido
ro: Cerere invalidă
ru: Недействительный запрос
sk: Neplatná žiadosť
sl: Neveljavna zahteva
sv: Ogiltig begäran
ta: தவறான கோரிக்கை
te: చెల్లని అభ్యర్థన
th: คำขอไม่ถูกต้อง
tr: Geçersiz istek
uk: Недійсний запит
ur: غلط درخواست
vi: Yêu cầu không hợp lệ
zh_hans: 无效请求
zh_hant: 無效請求

source: Invalid Response
ar: استجابة غير صالحة
bn: অবৈধ প্রতিক্রিয়া
ca: Resposta no vàlida
cs: Neplatná odpověď
da: Ugyldigt svar
de: Ungültige Antwort
el: Μη έγκυρη απάντηση
es: Respuesta no válida
es_mx: Respuesta no válida
fi: Virheellinen vastaus
fr: Réponse invalide
gu: અમાન્ય પ્રતિસાદ
he: תגובה לא תקינה
hi: अमान्य प्रतिक्रिया
hr: Nevažeći odgovor
hu: Érvénytelen válasz
id: Respons tidak valid
it: Risposta non valida
ja: 無効な応答
kn: ಅಮಾನ್ಯ ಪ್ರತಿಕ್ರಿಯೆ
ko: 잘못된 응답
ml: അസാധുവായ പ്രതികരണം
mr: अवैध प्रतिसाद
ms: Respons tidak sah
nb: Ugyldig respons
nl: Ongeldig antwoord
or: ଅବ val ଧ ପ୍ରତିକ୍ରିୟା |
pa: ਅਵੈਧ ਜਵਾਬ
pl: Nieprawidłowa odpowiedź
pt_br: Resposta inválida
pt_pt: Resposta inválida
ro: Răspuns invalid
ru: Недействительный ответ
sk: Neplatná odpoveď
sl: Neveljaven odgovor
sv: Ogiltigt svar
ta: தவறான பதில்
te: చెల్లని ప్రతిస్పందన
th: การตอบกลับไม่ถูกต้อง
tr: Geçersiz yanıt
uk: Недійсна відповідь
ur: غلط جواب
vi: Phản hồi không hợp lệ
zh_hans: 无效响应
zh_hant: 無效回應

source: Ireland
ar: أيرlanda
bn: আয়ারল্যান্ড
ca: Irlanda
cs: Irsko
da: Irland
de: Irland
el: Ιρλανδία
es: Irlanda
es_mx: Irlanda
fi: Irlanti
fr: Irlande
gu: આયર્લેન્ડ
he: אירlanda
hi: आयरलैंड
hr: Irska
hu: Írország
id: Irlandia
it: Irlanda
ja: アイルランド
kn: ಐರ್ಲೆಂಡ್
ko: 아일랜드
ml: അയർലൻഡ്
mr: आयर्लंड
nb: Irland
nl: Ierland
or: ଆୟର୍ଲାଣ୍ଡ |
pa: ਆਇਰਲੈਂਡ
pl: Irlandia
pt_br: Irlanda
pt_pt: Irlanda
ro: Irlanda
ru: Ирландия
sk: Írsko
sl: Irska
sv: Irland
ta: அயர்லாந்து
te: ఐర్లాండ్
th: ไอร์แลนด์
tr: İrlanda
uk: Ірландія
ur: آئرلینڈ
zh_hans: 爱尔兰
zh_hant: 愛爾蘭

source: Israel
ar: إسرائيل
cs: Izrael
el: Ισραήλ
fr: Israël
he: ישראל
hi: इज़राइल
hr: Izrael
hu: Izrael
it: Israele
ja: イスラエル
ko: 이스라엘
nl: Israël
pl: Izrael
ru: Израиль
sk: Izrael
tr: İsrail
uk: Ізраїль
zh_hans: 以色列
zh_hant: 以色列

source: Italian
ar: الإيطالية
bn: ইতালীয়
ca: Italià
cs: Italština
da: Italiensk
de: Italienisch
el: Ιταλικά
es: Italiano
es_mx: Italiano
fi: Italia
fr: Italien
gu: ઇટાલિયન
he: איטaliana
hi: इतालवी
hr: Talijanski
hu: Olasz
id: Italia
it: Italiano
ja: イタリア語
kn: ಇಟಾಲಿಯನ್
ko: 이탈리아어
ml: ഇറ്റാലിയൻ
mr: इटालियन
ms: Itali
nb: Italiensk
nl: Italiaans
or: ଇଟାଲୀୟ |
pa: ਇਤਾਲਵੀ
pl: Włoski
pt_br: Italiano
pt_pt: Italiano
ro: Italiană
ru: Итальянский
sk: Taliančina
sl: Italijanski
sv: Italienska
ta: இத்தாலியன்
te: ఇటాలియన్
th: ภาษาอิตาลี
tr: İtalyanca
uk: Італійська
ur: اطالوی
vi: người Ý
zh_hans: 意大利语
zh_hant: 義大利語

source: Italy
ar: إيطاليا
ca: Itàlia
cs: Itálie
da: Italien
de: Italien
el: Ιταλία
es: Italia
es_mx: Italia
fi: Italia
fr: Italie
he: איטaliya
hi: इtaly
hr: Italija
hu: Olaszország
id: Italia
it: Italia
ja: イタリア
ko: 이탈리아
ms: Itali
nb: Italia
nl: Italië
pl: Włochy
pt_br: Itália
pt_pt: Itália
ro: Italia
ru: Италия
sk: Taliansko
sv: Italien
tr: İtalya
uk: Італія
zh_hans: 意大利
zh_hant: 義大利

source: Japan
ar: اليابان
ca: Japó
cs: Japonsko
el: Ιαπωνία
es: Japón
es_mx: Japón
fi: Japani
fr: Japon
he: יפן
hi: जापान
hu: Japán
id: Jepang
it: Giappone
ja: 日本
ko: 일본
ms: Jepun
pl: Japonia
pt_br: Japão
pt_pt: Japão
ro: Japonia
ru: Япония
sk: Japonsko
tr: Japonya
uk: Японія
zh_hans: 日本
zh_hant: 日本

source: Keep Progress
ar: الاحتفاظ بالتقدم
bn: অগ্রগতি রাখুন
ca: Mantén el progrés
cs: Zachovat průběh
da: Behold fremskridt
de: Fortschritt behalten
el: Διατήρηση προόδου
es: Conservar progreso
es_mx: Conservar progreso
fi: Säilytä edistyminen
fr: Conserver la progression
gu: પ્રગતિ રાખો
he: שמור התקדמות
hi: प्रगति रखें
hr: Zadrži napredak
hu: Előrehaladás megtartása
id: Pertahankan progres
it: Mantieni i progressi
ja: 進捗を保持
kn: ಪ್ರಗತಿಯನ್ನು ಕಾಯ್ದುಕೊಳ್ಳಿ
ko: 진행 유지
ml: പുരോഗതി നിലനിർത്തുക
mr: प्रगती ठेवा
ms: Kekalkan kemajuan
nb: Behold fremdrift
nl: Voortgang behouden
or: ପ୍ରଗତି ରଖନ୍ତୁ |
pa: ਤਰੱਕੀ ਰੱਖੋ
pl: Zachowaj postęp
pt_br: Manter progresso
pt_pt: Manter progresso
ro: Păstrează progresul
ru: Сохранить прогресс
sk: Ponechať postup
sl: Obdrži napredek
sv: Behåll framsteg
ta: முன்னேற்றத்தைத் தொடரவும்
te: పురోగతిని కొనసాగించండి
th: รักษาความก้าวหน้า
tr: İlerlemeyi Koru
uk: Зберегти прогрес
ur: ترقی رکھیں
vi: Giữ tiến độ
zh_hans: 保留进度
zh_hant: 保留進度

source: Kids
ar: أطفال
bn: বাচ্চাদের
ca: Infantil
cs: Dětský
da: Børn
de: Kinder
el: Παιδικά
es: Infantil
es_mx: Niños
fi: Lapset
fr: Enfants
gu: બાળકો
he: ילדים
hi: बच्चे
hr: Dječji
hu: Gyerek
id: Anak-anak
it: Bambini
ja: キッズ
kn: ಮಕ್ಕಳು
ko: 키즈
ml: കുട്ടികൾ
mr: लहान मुले
ms: Kanak-kanak
nb: Barn
nl: Kinderen
or: ପିଲାମାନେ
pa: ਬੱਚੇ
pl: Dla dzieci
pt_br: Infantil
pt_pt: Infantil
ro: Copii
ru: Детский
sk: Deti
sl: Otroci
sv: Barn
ta: குழந்தைகள்
te: పిల్లలు
th: เด็กๆ
tr: Çocuk
uk: Дитячий
ur: بچے
vi: trẻ em
zh_hans: 儿童
zh_hant: 兒童

source: Last 7 days
ar: آخر 7 أيام
bn: গত ৭ দিন
ca: Últims 7 dies
cs: Posledních 7 dní
da: Seneste 7 dage
de: Letzte 7 Tage
el: Τελευταίες 7 ημέρες
es: Últimos 7 días
es_mx: Últimos 7 días
fi: Viimeiset 7 päivää
fr: 7 derniers jours
gu: છેલ્લા 7 દિવસ
he: 7 הימים האחרונים
hi: पिछले 7 दिन
hr: Zadnjih 7 dana
hu: Elmúlt 7 nap
id: 7 hari terakhir
it: Ultimi 7 giorni
ja: 過去7日
kn: ಕಳೆದ 7 ದಿನಗಳು
ko: 최근 7일
ml: കഴിഞ്ഞ 7 ദിവസം
mr: शेवटचे ७ दिवस
ms: 7 hari lepas
nb: Siste 7 dager
nl: Laatste 7 dagen
or: ଗତ 7 ଦିନ |
pa: ਪਿਛਲੇ 7 ਦਿਨ
pl: Ostatnie 7 dni
pt_br: Últimos 7 dias
pt_pt: Últimos 7 dias
ro: Ultimele 7 zile
ru: Последние 7 дней
sk: Posledných 7 dní
sl: Zadnjih 7 dni
sv: Senaste 7 dagarna
ta: கடந்த 7 நாட்கள்
te: గత 7 రోజులు
th: 7 วันที่ผ่านมา
tr: Son 7 gün
uk: Останні 7 днів
ur: آخری 7 دن
vi: 7 ngày qua
zh_hans: 最近 7 天
zh_hant: 最近 7 天

source: Last 30 days
ar: آخر 30 يوماً
bn: গত 30 দিন
ca: Últims 30 dies
cs: Posledních 30 dní
da: Seneste 30 dage
de: Letzte 30 Tage
el: Τελευταίες 30 ημέρες
es: Últimos 30 días
es_mx: Últimos 30 días
fi: Viimeiset 30 päivää
fr: 30 derniers jours
gu: છેલ્લા 30 દિવસ
he: 30 הימים האחרונים
hi: पिछले 30 दिन
hr: Zadnjih 30 dana
hu: Az elmúlt 30 nap
id: 30 hari terakhir
it: Ultimi 30 giorni
ja: 過去30日間
kn: ಕಳೆದ 30 ದಿನಗಳು
ko: 최근 30일
ml: കഴിഞ്ഞ 30 ദിവസം
mr: शेवटचे ३० दिवस
ms: 30 hari lepas
nb: Siste 30 dager
nl: Afgelopen 30 dagen
or: ଗତ 30 ଦିନ |
pa: ਪਿਛਲੇ 30 ਦਿਨ
pl: Ostatnie 30 dni
pt_br: Últimos 30 dias
pt_pt: Últimos 30 dias
ro: Ultimele 30 de zile
ru: Последние 30 дней
sk: Posledných 30 dní
sl: Zadnjih 30 dni
sv: Senaste 30 dagarna
ta: கடந்த 30 நாட்கள்
te: గత 30 రోజులు
th: 30 วันที่ผ่านมา
tr: Son 30 gün
uk: Останні 30 днів
ur: آخری 30 دن
vi: 30 ngày qua
zh_hans: 过去 30 天
zh_hant: 過去 30 天

source: Last sync
ar: آخر مزامنة
bn: শেষ সিঙ্ক
ca: Última sincronització
cs: Poslední synchronizace
da: Seneste synkronisering
de: Letzte Sync
el: Τελευταίος συγχρονισμός
es: Última sincronización
es_mx: Última sincronización
fi: Viimeisin synkronointi
fr: Dernière sync
gu: છેલ્લું સમન્વયન
he: סנכרון אחרון
hi: अंतिम सिंक
hr: Zadnja sinkronizacija
hu: Utolsó szinkron
id: Sinkronisasi terakhir
it: Ultima sincronizzazione
ja: 前回の同期
kn: ಕೊನೆಯ ಸಿಂಕ್
ko: 마지막 동기화
ml: അവസാന സമന്വയം
mr: शेवटचे सिंक
ms: Segerak terakhir
nb: Siste synk
nl: Laatste sync
or: ଶେଷ ସିଙ୍କ୍ |
pa: ਆਖਰੀ ਸਮਕਾਲੀਕਰਨ
pl: Ostatnia synchronizacja
pt_br: Última sincronização
pt_pt: Última sincronização
ro: Ultima sincronizare
ru: Последняя синхронизация
sk: Posledná synchronizácia
sl: Zadnja sinhronizacija
sv: Senaste synk
ta: கடைசி ஒத்திசைவு
te: చివరి సమకాలీకరణ
th: การซิงค์ครั้งล่าสุด
tr: Son senkronizasyon
uk: Остання синхронізація
ur: آخری مطابقت پذیری۔
vi: Đồng bộ hóa lần cuối
zh_hans: 上次同步
zh_hant: 上次同步

source: Last Sync
ar: آخر مزامنة
bn: শেষ সিঙ্ক
ca: Última sincronització
cs: Poslední synchronizace
da: Seneste synkronisering
de: Letzte Synchronisierung
el: Τελευταίος συγχρονισμός
es: Última sincronización
es_mx: Última sincronización
fi: Viimeisin synkronointi
fr: Dernière sync
gu: છેલ્લું સમન્વયન
he: סנכרון אחרון
hi: अंतिम सिंक
hr: Zadnja sinkronizacija
hu: Utolsó szinkron
id: Sinkronisasi terakhir
it: Ultima sincronizzazione
ja: 前回の同期
kn: ಕೊನೆಯ ಸಿಂಕ್
ko: 마지막 동기화
ml: അവസാന സമന്വയം
mr: शेवटचे सिंक
ms: Segerak terakhir
nb: Siste synk
nl: Laatste sync
or: ଶେଷ ସିଙ୍କ୍ |
pa: ਆਖਰੀ ਸਮਕਾਲੀਕਰਨ
pl: Ostatnia synchronizacja
pt_br: Última sincronização
pt_pt: Última sincronização
ro: Ultima sincronizare
ru: Последняя синхронизация
sk: Posledná synchronizácia
sl: Zadnja sinhronizacija
sv: Senaste synk
ta: கடைசி ஒத்திசைவு
te: చివరి సమకాలీకరణ
th: การซิงค์ครั้งล่าสุด
tr: Son senkronizasyon
uk: Остання синхронізація
ur: آخری مطابقت پذیری
vi: Đồng bộ hóa lần cuối
zh_hans: 上次同步
zh_hant: 上次同步

source: Last Updated at %@
ar: آخر تحديث %@
bn: %@ এ সর্বশেষ আপডেট করা হয়েছে
ca: Última actualització a les %@
cs: Naposledy aktualizováno %@
da: Sidst opdateret %@
de: Zuletzt aktualisiert: %@
el: Τελευταία ενημέρωση: %@
es: Última actualización: %@
es_mx: Última actualización: %@
fi: Päivitetty viimeksi %@
fr: Dernière mise à jour : %@
gu: છેલ્લું અપડેટ %@ પર
he: עודכן לאחרונה %@
hi: अंतिम अपडेट %@
hr: Zadnje ažurirano %@
hu: Utoljára frissítve: %@
id: Terakhir diperbarui %@
it: Ultimo aggiornamento: %@
ja: 最終更新: %@
kn: ಕೊನೆಯದಾಗಿ ನವೀಕರಿಸಿದ್ದು %@ ನಲ್ಲಿ.
ko: 마지막 업데이트: %@
ml: %@-ൽ അവസാനം അപ്ഡേറ്റ് ചെയ്തത്
mr: %@ वर अंतिम अद्यतनित
ms: Kemas kini terakhir %@
nb: Sist oppdatert %@
nl: Laatst bijgewerkt om %@
or: %@ ରେ ଶେଷ ଅଦ୍ୟତନ କରାଯାଇଛି |
pa: ਆਖਰੀ ਵਾਰ %@ 'ਤੇ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ
pl: Ostatnia aktualizacja %@
pt_br: Última atualização: %@
pt_pt: Última atualização às %@
ro: Ultima actualizare %@
ru: Последнее обновление %@
sk: Posledná aktualizácia: %@
sl: Nazadnje posodobljeno %@
sv: Senast uppdaterad %@
ta: கடைசியாக %@ இல் புதுப்பிக்கப்பட்டது
te: చివరిగా %@లో నవీకరించబడింది
th: อัปเดตล่าสุดที่ %@
tr: Son güncelleme %@
uk: Останнє оновлення %@
ur: آخری بار %@ پر اپ ڈیٹ کیا گیا۔
vi: Cập nhật lần cuối tại %@
zh_hans: 上次更新于 %@
zh_hant: 上次更新於 %@

source: Latest Movies
ar: أحدث الأفلام
bn: সর্বশেষ চলচ্চিত্র
ca: Pel·lícules més recents
cs: Nejnovější filmy
da: Nyeste film
de: Neueste Filme
el: Τελευταίες ταινίες
es: Últimas películas
es_mx: Nuevas Películas
fi: Uusimmat elokuvat
fr: Derniers films
gu: નવીનતમ મૂવીઝ
he: סרטים אחרונים
hi: नवीनतम फ़िल्में
hr: Najnoviji filmovi
hu: Legújabb filmek
id: Film terbaru
it: Ultimi Film
ja: 最新の映画
kn: ಹೊಸ ಚಲನಚಿತ್ರಗಳು
ko: 최신 영화
ml: ഏറ്റവും പുതിയ സിനിമകൾ
mr: नवीनतम चित्रपट
ms: Filem terkini
nb: Nyeste filmer
nl: Nieuwste films
or: ସର୍ବଶେଷ ଚଳଚ୍ଚିତ୍ର
pa: ਨਵੀਨਤਮ ਫਿਲਮਾਂ
pl: Najnowsze filmy
pt_br: Últimos Filmes
pt_pt: Filmes mais recentes
ro: Filme recente
ru: Новые фильмы
sk: Najnovšie filmy
sl: Najnovejši filmi
sv: Senaste filmer
ta: சமீபத்திய திரைப்படங்கள்
te: తాజా సినిమాలు
th: ภาพยนตร์ล่าสุด
tr: En yeni filmler
uk: Найновіші фільми
ur: تازہ ترین فلمیں
vi: Phim mới nhất
zh_hans: 最新电影
zh_hant: 最新電影

source: Launch
ar: تشغيل
bn: লঞ্চ
ca: Inicia
cs: Spuštění
da: Start
de: Start
el: Εκκίνηση
es: Inicio
es_mx: Inicio
fi: Käynnistys
fr: Lancement
gu: લોંચ કરો
he: הפעלה
hi: लॉन्च
hr: Pokretanje
hu: Indítás
id: Luncurkan
it: Avvio
ja: 起動
kn: ಆರಂಭ
ko: 실행
ml: ലോഞ്ച്
mr: लाँच करा
ms: Lancarkan
nb: Start
nl: Start
or: ଆରମ୍ଭ
pa: ਲਾਂਚ ਕਰੋ
pl: Uruchomienie
pt_br: Início
pt_pt: Iniciar
ro: Lansare
ru: Запуск
sk: Spustenie
sl: Zagon
sv: Start
ta: ஏவுதல்
te: ప్రారంభించండి
th: ปล่อย
tr: Başlat
uk: Запуск
ur: لانچ کریں۔
vi: Phóng
zh_hans: 启动
zh_hant: 啟動

source: Launch Screen
ar: شاشة التشغيل
bn: লঞ্চ স্ক্রিন
ca: Pantalla d’inici
cs: Úvodní obrazovka
da: Startskærm
de: Startbildschirm
el: Οθόνη εκκίνησης
es: Pantalla de inicio
es_mx: Pantalla de inicio
fi: Käynnistysnäkymä
fr: Écran de lancement
gu: લોંચ સ્ક્રીન
he: מסך הפעלה
hi: लॉन्च स्क्रीन
hr: Zaslon pri pokretanju
hu: Indítóképernyő
id: Layar peluncuran
it: Schermata di avvio
ja: 起動画面
kn: ಪರದೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 실행 화면
ml: സ്ക്രീൻ സമാരംഭിക്കുക
mr: लाँच स्क्रीन
ms: Skrin pelancaran
nb: Startskjerm
nl: Startscherm
or: ସ୍କ୍ରିନ୍ ଲଞ୍ଚ୍ କରନ୍ତୁ |
pa: ਸਕ੍ਰੀਨ ਲਾਂਚ ਕਰੋ
pl: Ekran startowy
pt_br: Tela de início
pt_pt: Ecrã de arranque
ro: Ecran de lansare
ru: Экран запуска
sk: Úvodná obrazovka
sl: Zagonski zaslon
sv: Startskärm
ta: தொடக்கத் திரை
te: లాంచ్ స్క్రీన్
th: หน้าจอเปิดตัว
tr: Başlangıç Ekranı
uk: Екран запуску
ur: اسکرین لانچ کریں۔
vi: Màn hình khởi chạy
zh_hans: 启动屏幕
zh_hant: 啟動畫面

source: Lavender
ar: لavender
bn: ল্যাভেন্ডার
ca: Lavanda
cs: Levandulová
da: Lavendel
de: Lavendel
el: Λεβάντα
es: Lavanda
es_mx: Lavanda
fi: Laventeli
fr: Lavande
gu: લવંડર
he: לבender
hi: लavender
hr: Lavanda
hu: Levendula
it: Lavanda
ja: ラベンダー
kn: ಲ್ಯಾವೆಂಡರ್
ko: 라벤더
ml: ലാവെൻഡർ
mr: लॅव्हेंडर
nb: Lavendel
nl: Lavendel
or: ଲାଭେଣ୍ଡର
pa: ਲਵੈਂਡਰ
pl: Lawendowy
pt_br: Lavanda
pt_pt: Lavanda
ro: Lavandă
ru: Лавандовый
sk: Levanduľová
sl: sivka
sv: Lavendel
ta: லாவெண்டர்
te: లావెండర్
th: ลาเวนเดอร์
tr: Lavanta
uk: Лавандовий
ur: لیوینڈر
vi: hoa oải hương
zh_hans: 薰衣草色
zh_hant: 薰衣草色

source: Leave a Review on the App Store!
ar: اترك مراجعة على App Store!
bn: App Store এ একটি পর্যালোচনা দিন!
ca: Deixa una ressenya a l’App Store!
cs: Nech hodnocení v App Store!
da: Skriv en anmeldelse i App Store!
de: Hinterlasse eine Bewertung im App Store!
el: Αφήστε αξιολόγηση στο App Store!
es: ¡Deja una reseña en la App Store!
es_mx: ¡Deseja una reseña en la App Store!
fi: Jätä arvostelu App Storeen!
fr: Laissez un commentaire sur l'App Store !
gu: App Store પર એક સમીક્ષા છોડો!
he: השאר ביקורת ב-App Store!
hi: App Store पर समीक्षा दें!
hr: Ostavi recenziju u App Storeu!
hu: Hagyjon értékelést az App Store-ban!
id: Tinggalkan ulasan di App Store!
it: Rilascia una Recensione nell'App Store!
ja: App Storeでレビューを書く！
kn: App Store ಬಗ್ಗೆ ವಿಮರ್ಶೆ ಬಿಡಿ!
ko: App Store에서 리뷰를 남겨주세요!
ml: App Store-ൽ ഒരു അവലോകനം നൽകുക!
mr: App Store वर एक पुनरावलोकन द्या!
ms: Tinggalkan ulasan di App Store!
nb: Skriv en anmeldelse i App Store!
nl: Laat een beoordeling achter in de App Store!
or: App Store ରେ ଏକ ସମୀକ୍ଷା ଛାଡନ୍ତୁ!
pa: App Store 'ਤੇ ਇੱਕ ਸਮੀਖਿਆ ਛੱਡੋ!
pl: Zostaw opinię w App Store!
pt_br: Deixe uma Avaliação na App Store!
pt_pt: Deixa uma avaliação na App Store!
ro: Lasă o recenzie în App Store!
ru: Оставь отзыв в App Store!
sk: Zanechaj recenziu v App Store!
sl: Pustite mnenje o App Store!
sv: Lämna en recension i App Store!
ta: App Store பற்றி ஒரு விமர்சனத்தை எழுதுங்கள்!
te: App Storeపై సమీక్షను ఇవ్వండి!
th: แสดงความคิดเห็นเกี่ยวกับ App Store!
tr: App Store'da değerlendirme bırak!
uk: Залиш відгук в App Store!
ur: App Store پر ایک جائزہ چھوڑیں!
vi: Để lại đánh giá về App Store!
zh_hans: 在 App Store 留下评价！
zh_hant: 在 App Store 留下評價！

source: Libraries
ar: المكتبات
bn: লাইব্রেরি
ca: Biblioteques
cs: Knihovny
da: Biblioteker
de: Bibliotheken
el: Βιβλιοθήκες
es: Bibliotecas
es_mx: Bibliotecas
fi: Kirjastot
fr: Bibliothèques
gu: પુસ્તકાલયો
he: ספריות
hi: लाइब्रेरी
hr: Biblioteke
hu: Könyvtárak
id: Perpustakaan
it: Librerie
ja: ライブラリ
kn: ಗ್ರಂಥಾಲಯಗಳು
ko: 라이브러리
ml: ലൈബ്രറികൾ
mr: लायब्ररी
ms: Pustaka
nb: Biblioteker
nl: Bibliotheken
or: ଲାଇବ୍ରେରୀଗୁଡ଼ିକ |
pa: ਲਾਇਬ੍ਰੇਰੀਆਂ
pl: Biblioteki
pt_br: Bibliotecas
pt_pt: Bibliotecas
ro: Biblioteci
ru: Библиотеки
sk: Knižnice
sl: Knjižnice
sv: Bibliotek
ta: நூலகங்கள்
te: గ్రంథాలయాలు
th: ห้องสมุด
tr: Kütüphaneler
uk: Бібліотеки
ur: لائبریریاں
vi: Thư viện
zh_hans: 媒体库
zh_hant: 媒體庫

source: Library Services
ar: خدمات المكتبة
bn: লাইব্রেরি পরিষেবা
ca: Serveis de biblioteca
cs: Služby knihovny
da: Bibliotekstjenester
de: Bibliotheksdienste
el: Υπηρεσίες βιβλιοθήκης
es: Servicios de biblioteca
es_mx: Servicios de biblioteca
fi: Kirjastopalvelut
fr: Services de bibliothèque
gu: પુસ્તકાલય સેવાઓ
he: שירותי ספרייה
hi: लाइब्रेरी सेवाएँ
hr: Usluge biblioteke
hu: Könyvtárszolgáltatások
id: Layanan pustaka
it: Servizi libreria
ja: ライブラリサービス
kn: ಗ್ರಂಥಾಲಯ ಸೇವೆಗಳು
ko: 라이브러리 서비스
ml: ലൈബ്രറി സേവനങ്ങൾ
mr: लायब्ररी सेवा
ms: Perkhidmatan pustaka
nb: Bibliotektjenester
nl: Bibliotheekdiensten
or: ଲାଇବ୍ରେରୀ ସେବା |
pa: ਲਾਇਬ੍ਰੇਰੀ ਸੇਵਾਵਾਂ
pl: Usługi biblioteki
pt_br: Serviços de biblioteca
pt_pt: Serviços da biblioteca
ro: Servicii bibliotecă
ru: Сервисы библиотеки
sk: Knižničné služby
sl: Knjižnične storitve
sv: Bibliotekstjänster
ta: நூலக சேவைகள்
te: లైబ్రరీ సేవలు
th: บริการห้องสมุด
tr: Kitaplık hizmetleri
uk: Сервіси бібліотеки
ur: لائبریری کی خدمات
vi: Dịch vụ thư viện
zh_hans: 媒体库服务
zh_hant: 媒體庫服務

source: Light
ar: فاتح
bn: আলো
ca: Clar
cs: Světlý
da: Lys
de: Leicht
el: Ανοιχτό
es: Claro
es_mx: Claridad
fi: Vaalea
fr: Lumière
gu: પ્રકાશ
he: בהיר
hi: हल्का
hr: Svijetlo
hu: Világos
id: Terang
it: Chiaro
ja: ライト
kn: ಬೆಳಕು
ko: 라이트
ml: വെളിച്ചം
mr: प्रकाश
ms: Terang
nb: Lys
nl: Licht
or: ଆଲୋକ
pa: ਚਾਨਣ
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Deschis
ru: Светлый
sk: Svetlý
sl: Svetloba
sv: Ljust
ta: ஒளி
te: కాంతి
th: แสงสว่าง
tr: Açık
uk: Світлий
ur: روشنی
vi: Ánh sáng
zh_hans: 浅色
zh_hant: 淺色
